export const questions = [
    {
        name: 'Приближает ли это к глобальным целям?',
        emoji: ' 🎯',
        bgColor: '#DEC9E5',
    },
    {
        name: 'Требует действия?',
        emoji: '💨',
        bgColor: '#CDC9E5',
    },
    {
        name: 'Ты хочешь этого?',
        emoji: '🙂',
        bgColor: '#B8E2B4',
    },
    {
        name: 'Сделаешь\nза 2 мин?',
        emoji: '⏳',
        bgColor: '#C9E5D9',
    },
    {
        name: 'Действительно ли я справилюсь лучше всех?',
        emoji: '🤔',
        bgColor: '#FFF8EF',
    },
    {
        name: 'Это одно действие?',
        emoji: '1️⃣',
        bgColor: '#DBDBDB',
    },
    {
        name: 'Потенциально полезная информация?',
        description: 'Которая может в последствии\nпонадобиться',
        emoji: '🛟',
        bgColor: '#C9DBE5',
    },
    {
        name: 'Нужно сделать завтра?',
        emoji: '📅',
        bgColor: '#B8E2B4',
    },
    {
        name: 'Конкретный срок/дата?',
        emoji: '📆',
        bgColor: '#E5D3C9',
    },
]